Repository: jpcasas/ntfy-app
Catalog: Notify/Localizable.xcstrings
Source language: es
Languages: ar, de, en, fr, it, ja, pt_br, ru, zh_hans

source: ¿Eliminar este topic y su historial?
ar: هل تريد حذف هذا الموضوع وسجله؟
de: Dieses Thema und seinen Verlauf löschen?
en: Delete this topic and its history?
fr: Supprimer ce sujet et son historique ?
it: Eliminare questo argomento e la sua cronologia?
ja: このトピックと履歴を削除しますか?
pt_br: Excluir este tópico e seu histórico?
ru: Удалить эту тему и её историю?
zh_hans: 删除该话题及其历史记录?

source: Acerca de
ar: حول
de: Über
en: About
fr: À propos
it: Informazioni
ja: アプリについて
pt_br: Sobre
ru: О приложении
zh_hans: 关于

source: Agrega un topic en la pestaña Topics primero
ar: أضف موضوعًا في تبويب المواضيع أولاً
de: Füge zuerst ein Thema im Tab „Themen“ hinzu
en: Add a topic in the Topics tab first
fr: Ajoutez d'abord un sujet dans l'onglet Sujets
it: Aggiungi prima un argomento nella scheda Argomenti
ja: 先に「トピック」タブでトピックを追加してください
pt_br: Adicione um tópico na aba Tópicos primeiro
ru: Сначала добавьте тему на вкладке «Темы»
zh_hans: 请先在“话题”标签页中添加一个话题

source: Agregar
ar: إضافة
de: Hinzufügen
en: Add
fr: Ajouter
it: Aggiungi
ja: 追加
pt_br: Adicionar
ru: Добавить
zh_hans: 添加

source: Alta
ar: عالية
de: Hoch
en: High
fr: Élevée
ja: 高
ru: Высокий
zh_hans: 高

source: Autenticación
ar: المصادقة
de: Authentifizierung
en: Authentication
fr: Authentification
it: Autenticazione
ja: 認証
pt_br: Autenticação
ru: Аутентификация
zh_hans: 身份验证

source: Baja
ar: منخفضة
de: Niedrig
en: Low
fr: Faible
it: Bassa
ja: 低
pt_br: Baixa
ru: Низкий
zh_hans: 低

source: Cancelar
ar: إلغاء
de: Abbrechen
en: Cancel
fr: Annuler
it: Annulla
ja: キャンセル
ru: Отмена
zh_hans: 取消

source: Cargando historial...
ar: جارٍ تحميل السجل...
de: Verlauf wird geladen...
en: Loading history...
fr: Chargement de l'historique...
it: Caricamento cronologia...
ja: 履歴を読み込み中...
pt_br: Carregando histórico...
ru: Загрузка истории...
zh_hans: 正在加载历史记录...

source: Configuración
ar: الإعدادات
de: Einstellungen
en: Settings
fr: Réglages
it: Impostazioni
ja: 設定
pt_br: Configurações
ru: Настройки
zh_hans: 设置

source: Contraseña
ar: كلمة المرور
de: Passwort
en: Password
fr: Mot de passe
it: Password
ja: パスワード
pt_br: Senha
ru: Пароль
zh_hans: 密码

source: Desarrollador
ar: المطوّر
de: Entwickler
en: Developer
fr: Développeur
it: Sviluppatore
ja: 開発者
pt_br: Desenvolvedor
ru: Разработчик
zh_hans: 开发者

source: Desfijar
ar: إلغاء التثبيت
de: Loslösen
en: Unpin
fr: Désépingler
it: Rimuovi fissaggio
ja: ピン留め解除
pt_br: Desafixar
ru: Открепить
zh_hans: 取消置顶

source: Eliminar
ar: حذف
de: Löschen
en: Delete
fr: Supprimer
it: Elimina
ja: 削除
pt_br: Excluir
ru: Удалить
zh_hans: 删除

source: En vivo
ar: مباشر
de: Live
en: Live
fr: En direct
it: In diretta
ja: ライブ
pt_br: Ao vivo
ru: В реальном времени
zh_hans: 实时

source: Enviado
ar: تم الإرسال
de: Gesendet
en: Sent
fr: Envoyé
it: Inviato
ja: 送信済み
ru: Отправлено
zh_hans: 已发送

source: Enviar
ar: إرسال
de: Senden
en: Send
fr: Envoyer
it: Invia
ja: 送信
ru: Отправить
zh_hans: 发送

source: Enviar a ntfy
ar: إرسال إلى ntfy
de: An ntfy senden
en: Send to ntfy
fr: Envoyer à ntfy
it: Invia a ntfy
ja: ntfyに送信
pt_br: Enviar para ntfy
ru: Отправить в ntfy
zh_hans: 发送到 ntfy

source: Enviar notificación
ar: إرسال إشعار
de: Benachrichtigung senden
en: Send notification
fr: Envoyer la notification
it: Invia notifica
ja: 通知を送信
pt_br: Enviar notificação
ru: Отправить уведомление
zh_hans: 发送通知

source: Error al enviar: %@
ar: فشل الإرسال: %@
de: Senden fehlgeschlagen: %@
en: Failed to send: %@
fr: Échec de l'envoi : %@
it: Invio non riuscito: %@
ja: 送信に失敗しました: %@
pt_br: Falha ao enviar: %@
ru: Не удалось отправить: %@
zh_hans: 发送失败:%@

source: Error de conexión
ar: خطأ في الاتصال
de: Verbindungsfehler
en: Connection error
fr: Erreur de connexion
it: Errore di connessione
ja: 接続エラー
pt_br: Erro de conexão
ru: Ошибка соединения
zh_hans: 连接错误

source: Fijados
ar: المثبتة
de: Angeheftet
en: Pinned
fr: Épinglés
it: Fissati
ja: ピン留め
pt_br: Fixados
ru: Закреплённые
zh_hans: 已置顶

source: Fijar
ar: تثبيت
de: Anheften
en: Pin
fr: Épingler
it: Fissa
ja: ピン留め
pt_br: Fixar
ru: Закрепить
zh_hans: 置顶

source: Listo
ar: تم
de: Fertig
en: Done
fr: Terminé
it: Fatto
ja: 完了
pt_br: Concluído
ru: Готово
zh_hans: 完成

source: Mensaje
ar: رسالة
de: Nachricht
en: Message
fr: Message
it: Messaggio
ja: メッセージ
pt_br: Mensagem
ru: Сообщение
zh_hans: 消息

source: Mín
ar: أدنى
de: Min
en: Min
fr: Min
it: Min
ja: 最小
ru: Мин
zh_hans: 最低

source: No tienes mensajes fijados
ar: ليس لديك رسائل مثبتة
de: Du hast keine angehefteten Nachrichten
en: You have no pinned messages
fr: Vous n'avez aucun message épinglé
it: Non hai messaggi fissati
ja: ピン留めされたメッセージはありません
pt_br: Você não tem mensagens fixadas
ru: У вас нет закреплённых сообщений
zh_hans: 你还没有置顶的消息

source: No tienes topics guardados
ar: ليس لديك مواضيع محفوظة
de: Du hast keine gespeicherten Themen
en: You have no saved topics
fr: Vous n'avez aucun sujet enregistré
it: Non hai argomenti salvati
ja: 保存されたトピックはありません
pt_br: Você não tem tópicos salvos
ru: У вас нет сохранённых тем
zh_hans: 你还没有保存的话题

source: Nombre del topic
ar: اسم الموضوع
de: Themenname
en: Topic name
fr: Nom du sujet
it: Nome argomento
ja: トピック名
pt_br: Nome do tópico
ru: Название темы
zh_hans: 话题名称

source: Normal
ar: عادية
fr: Normale
it: Normale
ja: 通常
ru: Обычный
zh_hans: 普通

source: Nuevo topic
ar: موضوع جديد
de: Neues Thema
en: New topic
fr: Nouveau sujet
it: Nuovo argomento
ja: 新しいトピック
pt_br: Novo tópico
ru: Новая тема
zh_hans: 新话题

source: Prioridad
ar: الأولوية
de: Priorität
en: Priority
fr: Priorité
it: Priorità
ja: 優先度
pt_br: Prioridade
ru: Приоритет
zh_hans: 优先级

source: Servidor
ar: الخادم
de: Server
en: Server
fr: Serveur
it: Server
ja: サーバー
ru: Сервер
zh_hans: 服务器

source: Servidor inválido
ar: خادم غير صالح
de: Ungültiger Server
en: Invalid server
fr: Serveur invalide
it: Server non valido
ja: 無効なサーバー
ru: Неверный сервер
zh_hans: 服务器无效

source: Sin mensajes todavía
ar: لا توجد رسائل بعد
de: Noch keine Nachrichten
en: No messages yet
fr: Aucun message pour le moment
it: Ancora nessun messaggio
ja: まだメッセージはありません
pt_br: Ainda sem mensagens
ru: Пока нет сообщений
zh_hans: 暂无消息

source: Título (opcional)
ar: العنوان (اختياري)
de: Titel (optional)
en: Title (optional)
fr: Titre (facultatif)
it: Titolo (facoltativo)
ja: タイトル(任意)
ru: Заголовок (необязательно)
zh_hans: 标题(可选)

source: Topic
ar: الموضوع
de: Thema
fr: Sujet
it: Argomento
ja: トピック
pt_br: Tópico
ru: Тема
zh_hans: 话题

source: Topics
ar: المواضيع
de: Themen
fr: Sujets
it: Argomenti
ja: トピック
pt_br: Tópicos
ru: Темы
zh_hans: 话题

source: Urgente
ar: عاجلة
de: Dringend
en: Urgent
ja: 緊急
ru: Срочный
zh_hans: 紧急

source: URL inválida
ar: عنوان URL غير صالح
de: Ungültige URL
en: Invalid URL
fr: URL invalide
it: URL non valido
ja: 無効なURL
ru: Неверный URL
zh_hans: 网址无效

source: Usuario
ar: اسم المستخدم
de: Benutzername
en: Username
fr: Nom d'utilisateur
it: Nome utente
ja: ユーザー名
pt_br: Usuário
ru: Имя пользователя
zh_hans: 用户名

source: Versión
ar: الإصدار
de: Version
en: Version
fr: Version
it: Versione
ja: バージョン
pt_br: Versão
ru: Версия
zh_hans: 版本
